Repository: common-repository/wp-anniversary
Catalog: languages/wp-anniversary-*.po
Languages: pl_pl

source: WP Anniversary
pl_pl: WP Rocznica

source: WordPress 10th Anniversary
pl_pl: WordPress 10ta rocznica

source: Happening in %d communities
pl_pl: Dzieje się w %d społecznościach

source: Last update: %s
pl_pl: Ostatnia aktualizacja: %s

source: Celebrate the 10th anniversary of the very first WordPress release in 2003!
pl_pl: Świętuj 10-tą rocznicę pierwszego wydania WordPressa w 2003 roku!

source: See all WordPress 10th Anniversary communities
pl_pl: Zobacz wszystkie rocznicowe społeczności

source: Loved this Plugin?
pl_pl: Lubisz tę wtyczkę?

source: Below are some links to help spread this plugin to other users
pl_pl: Poniższe odnośniki mogą pomóc innym w znalezieniu wtyczki

source: Give it a 5 star on Wordpress.org
pl_pl: Daj jej 5 gwiazdek na Wordpress.org

source: Link to it so others can easily find it
pl_pl: Odnośnik do wtyczki, żeby było ją łatwo znaleźć

source: Need Assistance?
pl_pl: Potrzebujesz pomocy?

source: Problems? The links bellow can be very helpful to you
pl_pl: Poniższe odnośniki mogą pomóc

source: Wordpress Help Forum
pl_pl: Forum Wordpressa

source: City
pl_pl: Miasto

source: --- select city ---
pl_pl: --- wybierz miasto ---

source: Update meetup data
pl_pl: Aktualizuj dane spotkań

source: none, only on this page
pl_pl: aktualizacja tylko na tej stronie

source: hourly
pl_pl: raz na godzinę

source: two times a day
pl_pl: dwa razy dziennie

source: recomended
pl_pl: polecane

source: daily
pl_pl: raz dziennie

source: An error occurred while getting the configuration.
pl_pl: Błąd w pobieraniu konfiguracji.

source: Save Changes
pl_pl: Zapisz zmiany

source: WP Anniversary - City List
pl_pl: WP Rocznica - lista miast

source: Celebrate the 10th anniversary of the very first WordPress release in 2003! Show city list.
pl_pl: Świętuj 10-tą rocznicę pierwszego wydania WordPressa w 2003 roku! Pokaż listę miast

source: light
pl_pl: jasne

source: dark
pl_pl: ciemne

source: WordPress 10th Anniversary - City List
pl_pl: WordPress 10ta rocznica - Lista Miast

source: Title:
pl_pl: Tytuł:

source: Width:
pl_pl: Szerokość:

source: Background:
pl_pl: Tło strony:

source: Overview
pl_pl: Podsumowanie

source: For more information:
pl_pl: Więcej informacji:

source: <a href="http://wordpress.org/extend/plugins/wp-anniversary/" target="_blank">Plugin Homepage</a>
pl_pl: <a href="http://wordpress.org/extend/plugins/wp-anniversary/" target="_blank">Strona domowa wtyczki</a>

source: <a href="http://wordpress.org/tags/wp-anniversary" target="_blank">Support Forums</a>
pl_pl: <a href="http://wordpress.org/tags/wp-anniversary" target="_blank">Forum</a>

source: <a href="http://iworks.pl/en/" target="_blank">break the web</a>
pl_pl: <a href="http://iworks.pl/en/" target="_blank">przełam sieć</a>

source: Please finish plugin configuration! Go to <a href="%s">Settings -&gt; WP Anniversary</a> to obtain cites from meetup.com.
pl_pl: Aby ukończyć konfigurację przejć ma stronę: <a href="%s">Ustawienia -&gt; WP Rocznica</a> w celu pobrania miejsc z meetup.com.

source: Settings
pl_pl: Ustawienia

source: Donate
pl_pl: Donacja

source: <p>Unable to connect to meetup.com server at <a href='%s' target='_blank'>this URL</a>.</p>
pl_pl: <p>Bra możliwości połączenia z serwere meetup.com <a href='%s' target='_blank'>this URL</a>.</p>

source: Meetups list sync successful.
pl_pl: Lista wydarzenień został zaaktualizowana.

source: Error: %s. %s
pl_pl: Błąd: %s. %s

source: none
pl_pl: brak

source: wide
pl_pl: szeroki

source: square
pl_pl: kwadrat

source: Celebrate the 10th anniversary in %1$s with <strong>%2$d</strong> WordPress Enthusiasts.
pl_pl: Razem z <strong>%2$d</strong> entuzjastami świętuj 10-tą rocznice w %1$s.

source: Find a cool place that people can meet up and hang out to celebrate.
pl_pl: Znajdź fajne miejsce i świętuj 10-tą rocznicę.

source: City:
pl_pl: Miasto:
